
/* Class = "NSButton"; ibExternalAccessibilityDescription = "return to dynamic view"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "vend tilbage til dynamisk tilstand";

/* Class = "NSButton"; ibShadowedToolTip = "Return to dynamic view"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "Vend tilbage til dynamisk tilstand";
